<p>
Размер стекла (в миллиметрах): {{ $size_b }} x {{ $size_h }}<br>
Стекло: {{ $glass }}<br>
Фурнитура для крепления стекла: {{ $furnitura }}<br>
Доп крепление верхней штангой: {{ $verh_truba }}<br>
Силиконовые уплотнители: {{ $uplotniteli }}<br>
Доставка: {{ $dostavka }}<br>
Монтаж: {{ $montazh }}<br>
-------------------------<br>
Имя: {{ $name }}<br>
Телефон : {{ $tel }}<br>
Email :{{ $email }}<br><br>
Сообщение :{{ $user_message }}
</p>
<p>Это сообщение отправлено со страницы {{ $pagetitle }} - {{ $pageurl }}</p>