<p>
Размеры фартука (в миллиметрах): {{{ $size_b1 . 'x' . $size_h1 }}}<br>
Стекло: {{ $glass }}<br>
Кол-во блоков розеток: {{ $rozetki }}<br>
Кол-во отверстий: {{ $otverstija }}<br>
Кол-во крепежей: {{ $krepej }}<br>
Подсветка: {{ $led }}<br>
Декор: {{ $dekor }}<br>
Доставка: {{ $dostavka }}<br>
Расстояние за МКАД: {{ $zamkad }}<br>
Монтаж: {{ $montazh }}<br>
-------------------------<br>
Стоимость фартука: {{ $total }}<br>
-------------------------<br>
Имя: {{ $name }}<br>
Телефон: {{ $tel }}<br>
Email: {{ $email }}<br>
-------------------------<br>
Сообщение: {{ $user_message }}
</p>
<p>Это сообщение отправлено со страницы  $pagetitle  -  {{ $_SERVER['SERVER_NAME'] }} $pageurl</p>